[
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-style-settings",
  "tag-wrangler",
  "cmdr",
  "file-explorer-note-count",
  "quickadd",
  "neighbouring-files",
  "file-cleaner-redux",
  "share-note",
  "epub-importer",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "image-upload-toolkit",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "obsidian-book-search-plugin",
  "local-backup",
  "print",
  "mermaid-tools",
  "obsidian-git"
]